view.rechargeinfo.0103 = \u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b9\u1780\u1794\u17d2\u179a\u17b6\u1780\u17cb\u178f\u17b6\u1798\u179f\u17b6\u1781\u17b6\u1794\u1798\u17d2\u179a\u17be\u17a2\u178f\u17b7\u1790\u17b7\u1787\u1793 ${0}
view.rechargeinfo.0102 = \u1780\u17b6\u179a\u1795\u17d2\u1789\u17be\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1780\u17d2\u179a\u17c5\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792 ${0}
view.rechargeinfo.0101 = \u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b9\u1780\u1794\u17d2\u179a\u17b6\u1780\u17cb\u179b\u17be\u17a2\u17ca\u17b8\u1793\u1792\u17be\u178e\u17c1\u178f\u0028\u17a2\u1793\u17a1\u17b6\u1789\u0029 ${0}
view.rechargeinfo.0501 = \u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u17bc\u179b\u179a\u17bc\u1794\u17b7\u1799\u1794\u17d0\u178e\u17d2\u178e {0}

view.rechargeinfo.0102.ICBC.ACCNM = \u1792\u1793\u17b6\u1782\u17b6\u179a\u17a7\u179f\u17d2\u179f\u17b6\u17a0\u1780\u1798\u17d2\u1798\u0020\u1793\u17b7\u1784\u1796\u17b6\u178e\u17b7\u1787\u17d2\u1787\u1780\u1798\u17d2\u1798\u1785\u17b7\u1793\u0028\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u17a2\u17b6\u1799\u0020\u179f\u17ca\u17b8\u0020\u1794\u17ca\u17b8\u0020\u179f\u17ca\u17b8\u0029\u0020\u179f\u17b6\u1781\u17b6\u1797\u17d2\u1793\u17c6\u1796\u17c1\u1789\u0020
view.rechargeinfo.0102.ICBC.REMARK = \u179f\u17c4\u17a2\u17ca\u17b8\u179f\u0020\u17a2\u17b6\u179f\u17ca\u17b8\u0020\u1792\u17c1\u179b\u17c1\u1781\u1798\u0020\u0028\u1781\u17c1\u1798\u1794\u17bc\u178c\u17b6\u0029\u0020\u179b\u17b8\u1798\u17b8\u1792\u17b8\u178f\u0028\u179f\u17ca\u17b8\u1792\u17b7\u179b\u0029
view.rechargeinfo.0102.ACLEDA.ACCNM = \u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u17a2\u17c1\u179f\u17ca\u17b8\u179b\u17b8\u178a\u17b6
view.rechargeinfo.0102.ACLEDA.REMARK = \u179f\u17c4\u17a2\u17ca\u17b8\u179f\u0020\u17a2\u17b6\u179f\u17ca\u17b8\u0020\u1792\u17c1\u179b\u17c1\u1781\u1798\u0020\u0028\u1781\u17c1\u1798\u1794\u17bc\u178c\u17b6\u0029\u0020\u179b\u17b8\u1798\u17b8\u1792\u17b8\u178f\u0028\u179f\u17ca\u17b8\u1792\u17b7\u179b\u0029
view.rechargeinfo.0102.CBP.ACCNM = \u1792\u1793\u17b6\u1782\u17b6\u179a\u1780\u17b6\u178e\u17b6\u178c\u17b8\u1799\u17c9\u17b6
view.rechargeinfo.0102.CBP.REMARK = \u179f\u17c4\u17a2\u17ca\u17b8\u179f\u0020\u17a2\u17b6\u179f\u17ca\u17b8\u0020\u1792\u17c1\u179b\u17c1\u1781\u1798\u0020\u0028\u1781\u17c1\u1798\u1794\u17bc\u178c\u17b6\u0029\u0020\u179b\u17b8\u1798\u17b8\u1792\u17b8\u178f\u0028\u179f\u17ca\u17b8\u1792\u17b7\u179b\u0029
view.rechargeinfo.0102.ABA.ACCNM = \u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u17a2\u17c1\u0020\u1794\u17ca\u17b8\u0020\u17a2\u17c1
view.rechargeinfo.0102.ABA.REMARK = \u179f\u17c4\u17a2\u17ca\u17b8\u179f\u0020\u17a2\u17b6\u179f\u17ca\u17b8\u0020\u1792\u17c1\u179b\u17c1\u1781\u1798\u0020\u0028\u1781\u17c1\u1798\u1794\u17bc\u178c\u17b6\u0029\u0020\u179b\u17b8\u1798\u17b8\u1792\u17b8\u178f\u0028\u179f\u17ca\u17b8\u1792\u17b7\u179b\u0029

view.withdraw.ICBC = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u17a2\u17b6\u1799\u0020\u179f\u17ca\u17b8\u0020\u1794\u17ca\u17b8\u0020\u179f\u17ca\u17b8 ({0}) ${1}
view.withdraw.ACLEDA = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u17a2\u17c1\u179f\u17ca\u17b8\u179b\u17b8\u178a\u17b6 ({0}) ${1}
view.withdraw.ABA = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u17a2\u17b6\u179f\u17ca\u17b8 ({0}) ${1}
view.withdraw.AGRIBANK = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u17a2\u17b6\u1782\u17d2\u179a\u17b8\u1794\u17c9\u17c2\u1784\u0020\u179f\u17b6\u1781\u17b6\u1780\u1798\u17d2\u1796\u17bb\u1787\u17b6 ({0}) ${1}
view.withdraw.ANZRoyalBank = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u17a2\u17bc\u179f\u179f\u17d2\u179a\u17d2\u178f\u17b6\u179b\u17c0\u0020\u17a2\u17c1\u1793\u0020\u1789\u17c9\u17bc\u179c\u179f\u17ca\u17b8\u17a1\u17c1\u1793\u0020\u179a\u17c9\u17bc\u1799\u17c2\u179b\u0028\u1781\u17c1\u1798\u1794\u17bc\u178c\u17b6\u0029 ({0}) ${1}
view.withdraw.BOC = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u1785\u17b7\u1793\u0020\u179f\u17b6\u1781\u17b6\u1797\u17d2\u1793\u17c6\u1796\u17c1\u1789 ({0}) ${1}
view.withdraw.BOI = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u17a5\u178e\u17d2\u178c\u17b6\u0020\u179f\u17b6\u1781\u17b6\u1797\u17d2\u1793\u17c6\u1796\u17c1\u1789 ({0}) ${1}
view.withdraw.BIDC = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u179c\u17b7\u1793\u17b7\u1799\u17c4\u1782\u1793\u17b7\u1784\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1793\u17cf\u1780\u1798\u17d2\u1796\u17bb\u1787\u17b6 ({0}) ${1}
view.withdraw.BKB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u1794\u17ca\u17bc\u1799\u17bb\u1784\u0020\u1781\u17d2\u1798\u17c2\u179a ({0}) ${1}
view.withdraw.CAB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u17a2\u17b6\u179f\u17ca\u17b8 ({0}) ${1}
view.withdraw.CIMB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u179f\u17ca\u17b8\u0020\u17a2\u17b6\u1799\u0020\u17a2\u17b9\u1798\u0020\u1794\u17ca\u17b8 ({0}) ${1}
view.withdraw.CMB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u1798\u17c1\u1782\u1784\u17d2\u1782\u0020\u1780\u1798\u17d2\u1796\u17bb\u1787\u17b6 ({0}) ${1}
view.withdraw.CCB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u1796\u17b6\u178e\u17b7\u1787\u17d2\u1787\u1780\u1798\u17d2\u1798\u0020\u1780\u1798\u17d2\u1796\u17bb\u1787\u17b6 ({0}) ${1}
view.withdraw.CampuBank = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u1780\u1798\u17d2\u1796\u17bb\u1787\u17b6\u179f\u17b6\u1792\u17b6\u179a\u178e\u17c8 ({0}) ${1}
view.withdraw.CNB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u1780\u17b6\u178e\u17b6\u178c\u17b8\u1799\u17c9\u17b6 ({0}) ${1}
view.withdraw.FCB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u1796\u17b6\u178e\u17b7\u1787\u17d2\u1787\u1780\u1798\u17d2\u1798\u1791\u17b8\u1798\u17bd\u1799 ({0}) ${1}
view.withdraw.FTB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u17a0\u17d2\u179c\u179a\u179a\u17c1\u1793\u0020\u178c\u17d2\u179a\u17c1\u178f\u0020 ({0}) ${1}
view.withdraw.HDBSCB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u179c\u17c9\u17b6\u1784\u178c\u17b8\u1794\u17ca\u17b8\u17a2\u17c1\u179f\u0020\u1781\u1798\u1798\u17be\u179f\u179b\u0020\u1794\u17c9\u17c2\u1784 ({0}) ${1}
view.withdraw.KBC = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u1780\u17bb\u1780\u1798\u17b8\u1793\u0020\u1781\u17c1\u1798\u1794\u17bc\u178c\u17b6 ({0}) ${1}
view.withdraw.KTB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u1782\u17d2\u179a\u17bb\u1784\u1790\u17c3\u0020\u179f\u17b6\u1781\u17b6\u1797\u17d2\u1793\u17c6\u1796\u17c1\u1789 ({0}) ${1}
view.withdraw.Maybank = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u1798\u17c1\u1794\u17c9\u17c2\u1784\u0020\u179f\u17b6\u1781\u17b6\u1797\u17d2\u1793\u17c6\u1796\u17c1\u1789 ({0}) ${1}
view.withdraw.PPCB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u1797\u17d2\u1793\u17c6\u1796\u17c1\u1789\u0020\u1796\u17b6\u178e\u17b7\u1787\u17d2\u1787 ({0}) ${1}
view.withdraw.SacomBank = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u179f\u17b6\u1799\u1784\u1793\u0020\u178f\u17bd\u1784\u0020\u178f\u17b8\u1793\u0020\u1781\u1798\u1798\u17be\u179f\u179b\u0020\u1787\u17bc\u1789\u0020\u179f\u17d2\u178f\u17bb\u1780\u0020\u1794\u17c9\u17c2\u1784 ({0}) ${1}
view.withdraw.SKB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u179f\u17ca\u17b8\u1793\u17a0\u17b6\u1793\u0020\u1781\u17d2\u1798\u17c2\u179a\u0020\u1794\u17c9\u17c2\u1784 ({0}) ${1}
view.withdraw.UCB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u1799\u17bc\u1793\u17c0\u1793\u0020\u1781\u1798\u1798\u17be\u179f\u179b ({0}) ${1}
view.withdraw.VBL = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u179c\u178c\u17d2\u178d\u1793\u17c8 ({0}) ${1}
view.withdraw.MB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u17a2\u17b9\u1798\u1794\u17ca\u17b8 ({0}) ${1}
view.withdraw.PB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u17a0\u17d2\u179c\u17b8\u179b\u17b8\u1794 ({0}) ${1}
view.withdraw.PSB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u1797\u17b8\u0020\u17a0\u17c1\u1780\u0020\u17a2\u17c1\u179f\u0020\u17a2\u17b9\u1798\u0020\u17a2\u17ca\u17b8\u0020\u179f\u17d2\u1796\u17c1\u179f\u17b6\u17a1\u17b6\u1799\u0020\u1794\u17c9\u17c2\u1784 ({0}) ${1}
view.withdraw.ASB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u17a2\u17c1\u1793\u1781\u17bc\u0020\u179f\u17d2\u1796\u17c1\u179f\u17b6\u17a1\u17b6\u1799\u0020\u1794\u17c9\u17c2\u1784 ({0}) ${1}
view.withdraw.ACSB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u17a2\u1784\u17d2\u1782\u179a\u0020\u1780\u17b6\u1796\u17b8\u178f\u17bb\u179b\u0020\u179f\u17d2\u1796\u17c1\u179f\u17b6\u17a1\u17b6\u1799\u0020\u1794\u17c9\u17c2\u1784 ({0}) ${1}
view.withdraw.CKB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u1780\u17b6\u17c6\u1780\u17bc\u0020\u179f\u17d2\u1796\u17c1\u179f\u17b6\u17a1\u17b6\u1799\u0020\u1794\u17c9\u17c2\u1784 ({0}) ${1}
view.withdraw.TSB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u178f\u17bc\u1798\u17c9\u17b6\u178f\u17bc\u0020\u179f\u17d2\u1796\u17c1\u179f\u17b6\u17a1\u17b6\u1799\u0020\u1794\u17c9\u17c2\u1784 ({0}) ${1}
view.withdraw.FISB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u17a0\u17d2\u179c\u17be\u179f\u0020\u17a2\u17ca\u17b8\u1793\u179c\u17c1\u179f\u1798\u17b7\u1793\u0020\u179f\u17d2\u1796\u17c1\u179f\u17b6\u17a1\u17b6\u1799\u0020\u1794\u17c9\u17c2\u1784 ({0}) ${1}
view.withdraw.PHSME = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u1797\u17b8\u0020\u17a0\u17c1\u1780\u0020\u17a2\u17c1\u179f\u0020\u17a2\u17b9\u1798\u0020\u17a2\u17ca\u17b8\u0020\u179f\u17d2\u1796\u17c1\u179f\u17b6\u17a1\u17b6\u1799\u0020\u1794\u17c9\u17c2\u1784 ({0}) ${1}
view.withdraw.RDB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u179a\u17c9\u17bc\u179a\u17c9\u17b6\u179b\u17cb\u0020\u178a\u17c1\u179c\u17c1\u17a1\u1794\u1798\u17b7\u1793\u0020\u1794\u17c9\u17c2\u1784 ({0}) ${1}
view.withdraw.AMK = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u17a2\u17c1\u0020\u17a2\u17b9\u1798\u0020\u1781\u17c1\u0020\u1798\u17c9\u17b6\u1780\u17d2\u179a\u17bc\u17a0\u17d2\u179c\u17b6\u1799\u178e\u17b6\u1793\u0020\u17a2\u17ca\u17b8\u1793\u179f\u17ca\u17d2\u178f\u17b8\u1790\u17bc\u178f ({0}) ${1}
view.withdraw.CML = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u1787\u1798\u179a\u17bf\u1793\u0020\u1798\u17c9\u17b6\u1780\u17d2\u179a\u17bc\u17a0\u17d2\u179c\u17b6\u1799\u178e\u17b6\u1793\u0020\u179b\u17b8\u1798\u17b8\u1792\u17b8\u178f ({0}) ${1}
view.withdraw.TCB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u178f\u17c3\u179c\u17c9\u17b6\u1793\u17cb\u0020\u1781\u17bc\u17a2\u17bc\u1795\u17be\u179a\u17c1\u1792\u17b8\u179c\u0020\u1794\u17c9\u17c2\u1784 ({0}) ${1}
view.withdraw.SB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u179f\u17d2\u1790\u17b6\u1794\u1793\u17b6 ({0}) ${1}
view.withdraw.CUBC = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u1780\u17b6\u1790\u17c1\u0020\u1799\u17bc\u178e\u17c3\u1792\u17b8\u178f ({0}) ${1}
view.withdraw.PM = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u1794\u17d2\u179a\u17b6\u179f\u17b6\u1780\u17cb\u0020\u1798\u17c9\u17b6\u1799\u1780\u17d2\u179a\u17bc\u17a0\u17d2\u179c\u17b6\u1799\u178e\u17b6\u1793 ({0}) ${1}
view.withdraw.AC = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u17a2\u17b6\u1782\u17d2\u179a\u17b8\u1794\u17c9\u17c2\u1784 ({0}) ${1}
view.withdraw.MICB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u1798\u17c9\u17c1\u1780\u17b6\u0020\u17a2\u17ca\u17b8\u1793\u1792\u17be\u1793\u17c1\u179f\u17b7\u1793\u1793\u179b\u0020\u1781\u1798\u1798\u17be\u179f\u179b\u0020\u1794\u17c9\u17c2\u1784 ({0}) ${1}
view.withdraw.ADB = \u1780\u17b6\u179a\u178a\u1780\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17c5\u1792\u1793\u17b6\u1782\u17b6\u179a\u0020\u17a2\u17b6\u179f\u17ca\u17b8\u0020\u178a\u17c1\u179c\u17c1\u17a1\u1794\u1798\u17b7\u1793 ({0}) ${1}

view.withdraw.HALL = Showroom Withdraw ${0}
